[
  {
    "title": "Projektdefinition",
    "duration": "1-3 Wochen",
    "work": "**Arbeitsaufwand für euch**: iterativer Austausch mit Projektkoordinator:innen (ca. 1-3 Stunden)",
    "icon": "fa-comments",
    "content": "Unsere Projektkoordinator:innen definieren zusammen mit euch das zu lösende Problem. Anschließend entscheiden wir, ob unsere ehrenamtlichen Data Scientists euch helfen können. Falls ja, klären unsere Projektkoordinator:innen zusammen mit euch ungefähre Dauer und Inhalt des Projekts ab und tragen die Inhalte für die Projektausschreibung zusammen."
  },
  {
    "title": "Ausschreibung und Teamauswahl",
    "duration": "1-3 Wochen",
    "work": "**Arbeitsaufwand für euch**: keiner",
    "icon": "fa-search",
    "content": "Wir schreiben das Projekt an unser Netzwerk aus und stellen aus den Bewerber:innen ein Projektteam aus 2-8 ehrenamtlichen Datenanalyst:innen zusammen."
  },
  {
    "title": "Onboarding und Kickoff",
    "duration": "1-3 Wochen",
    "work": "**Arbeitsaufwand für euch**: Terminfindung für Kickoff, zusammen mit Projektkoordinator:innen Inhalte & Programm für Kickoff erarbeiten",
    "icon": "fa-rocket",
    "content": "Das Projektteam wird intern zu allen Tools eingeladen und eingeführt, die wir zur Kommunikation und Zusammenarbeit verwenden. Parallel planen wir zusammen mit euch den Kickoff-Workshop, wo ihr und das Team euch kennenlernen könnt und zusammen näher Ziele, Arbeitsweise und Inhalt des Projekts definiert. Wenn möglich, findet dieser Workshop an einem Wochenende bei euch statt. Ansonsten führen wir den Kickoff-Workshop als remote Event (ca 2-3 Stunden) durch."
  },
  {
    "title": "Projektarbeit",
    "duration": "1-6 Monate",
    "work": "**Arbeitsaufwand für euch**: regelmäßiger telefonischer Austausch mit Projektteam (mind. alle 2 Wochen), Feedback geben, Fragen des Projektteams schnellstmöglich beantworten",
    "icon": "fa-laptop-code",
    "content": "Das Projektteam wird intern zu allen Tools eingeladen und eingeführt, die wir zur Kommunikation und Zusammenarbeit verwenden. Parallel planen wir zusammen mit euch den Kickoff-Workshop, wo ihr und das Team euch kennenlernen könnt und zusammen näher Ziele, Arbeitsweise und Inhalt des Projekts definiert. Wenn möglich, findet dieser Workshop an einem Wochenende bei euch statt. Ansonsten führen wir den Kickoff-Workshop als remote Event (ca 2-3 Stunden) durch."
  },
  {
    "title": "Handover",
    "duration": "1 Tag - 2 Wochen",
    "work": "**Arbeitsaufwand für euch**: Teilnahme an einem mehrstündigen Handover-Workshop, ggf. intern IT-Voraussetzungen zur Übernahme von zu hostenden Endprodukten schaffen, intensive Auseinandersetzung mit dem Endergebnis, seiner Wartung und Nutzung",
    "icon": "fa-sync-alt",
    "content": "Das Team übergibt euch in einem Abschlussworkshop die Ergebnisse und führt euch in die Nutzung und eventuelle Wartung des Endprodukts ein. Bei zu hostenden Dashboards arbeiten wir mit euren IT-Expert:innen zusammen, um das Endprodukt erfolgreich bei euch in Produktion zu bringen."
  },
  {
    "title": "Follow-Up",
    "duration": "1-3 Tage",
    "work": "**Arbeitsaufwand für euch**: Ausfüllen eines Fragebogens (ca. 15 Minuten), Inhalte für Projektbeschreibung bereitstellen und absprechen (ca. 1-2 Stunden)",
    "icon": "fa-question",
    "content": "Sowohl das Projektteam als auch ihr werden nach ihrer Erfahrung mit dem Projekt befragt. Zusätzlich unterstützt ihr das Projektteam bei der Erarbeitung einer Projektbeschreibung, die nach dem Projekt auf der CorrelAid-Website das Projekt darstellen wird."
  }
]
