{
  "johannes": {
    "name": "Johannes",
    "img": "/images/people/johannes.jpg",
    "email": "johannes.m@correlaid.org",
    "en": {
      "subline": "Chairman",
      "text": "Johannes had the idea to found CorrelAid in 2015 and head of the association ever since. He studied \"Evidence-based Policymaking\" at the University of Oxford and Policy-Analysis at Universität Konstanz. He's especially interested in evaluation methods, using evidence and data for society and politics and social entrepreneurship."
    },
    "de": {
      "subline": "Vorsitzender",
      "text": "Johannes hatte 2015 die Idee für CorrelAid und ist seitdem unser Vorstandsvorsitzender. Er studierte im Master \"Evidence-based Policymaking\" an der University of Oxford und Policy-Analyse an der Universität Konstanz. Er interessiert sich vor allem für Evaluierungsmethoden, die Nutzung von Evidenz und Daten in Gesellschaft und Politik, und Social Entrepreneurship."
    }
  },
  "konstantin": {
    "name": "Konstantin",
    "img": "/images/people/konstantin.jpeg",
    "email": "finanzen@correlaid.org",
    "en": {
      "subline": "Finance and Donations",
      "text": "Konstantin works as Senior Data Scientist at Nesto Software GmbH. Previously, he completed his PhD in Political Science at the University of Mannheim and worked at the Mannheim Center for European Social Research. Konstantin joined CorrelAid in 2015 and currently takes care of all financial matters. Feel free to contact him about becoming a member of CorrelAid e.V. or for donations."
    },
    "de": {
      "subline": "Finanzen und Spenden",
      "text": "Konstantin ist Senior Data Scientist bei der Nesto Software GmbH. Zuvor hat er seine Promotion in Politikwissenschaft an der Universität Mannheim abgeschlossen und am Mannheimer Zentrum für Europäische Sozialforschung gearbeitet. Konstantin ist seit 2015 bei CorrelAid aktiv und kümmert sich derzeit um alle finanziellen Angelegenheiten. Kontaktiert ihn gerne wegen einer Mitgliedschaft bei CorrelAid e.V. oder für Spenden."
    }
  },
  "frie": {
    "name": "Frie",
    "img": "/images/people/frie.jpg",
    "email": "frie.p@correlaid.org",
    "en": {
      "subline": "Data4Good Projects & COO",
      "text": "Frie has been a part of CorrelAid since the beginnings in 2015. Since February 2020, they have the opportunity to work full-time for CorrelAid. Together with Manuel, they are responsible for the coordination of our data4good projects. In addition, they collaborate with Jasmin on education and knowledge management topics and like to program internal tooling for CorrelAid. For all this, they can draw from their two-year experience working as an IT consultant during which they were able to learn a lot about working in and implementing techical projects."
    },
    "de": {
      "subline": "Data4Good Projekte & COO",
      "text": "Frie ist seit 2015 bei CorrelAid aktiv und ist seit Februar 2020 hauptamtlich angestellt bei CorrelAid. Sie ist dort - zusammen mit Manuel - verantwortlich für die Koordination der Projekte, kümmert sich mit Jasmin um das Wissensmanagement und programmiert gerne interne Tools. Bei alldem kann sie aus ihrer zweijährigen Berufserfahrung als IT Consultant schöpfen, während derer sie viel über Projektarbeit und deren technische Umsetzung lernen durfte."
    }
  },
  "nina": {
    "name": "Nina",
    "img": "/images/people/nina.png",
    "email": "nina.h@correlaid.org",
    "en": {
      "subline": "Head of Data Literacy",
      "text": "Nina works as the Head of Data Science Literacy at CorrelAid. After studying Business Analytics in London, she worked for Deloitte as a Future Analytics Leader, as a coach and consultant for data science for good and then as a monitoring assistant at the World Food Programme of the United Nations in Tanzania. She likes to talk to you about impact measurement, monitoring, evaluation and data strategy for the social sector - or new workshop and event concepts for our team and NPOs!"
    },
    "de": {
      "subline": "Head of Data Literacy",
      "text": "Nina arbeitet bei CorrelAid als Head of Data Science Literacy. Sie hat in London Business Analytics studiert, arbeitete dann als Future Analytics Leader bei Deloitte, als Coach und Consultant für Data Science for Good und dann bei dem World Food Programme der United Nations in Tanzania als Monitoring Assistant. Gerne spricht sie mit euch über Wirkungsmessung, Monitoring, Evaluation und Datenstrategie im sozialen Sektor - oder über neue Konzepte für Workshops und Events mit dem Team und NPOs!"
    }
  },
  "isabel": {
    "name": "Isabel",
    "img": "/images/people/isabel.jpg",
    "email": "isabel.w@correlaid.org",
    "en": {
      "subline": "Head of Community Management (on parental leave, please reach out to Phil)",
      "text": "Isabel works as the Head of Community Management at CorrelAid and cares about the well-being of our volunteers. She coordinates the local CorrelAidX groups and ensures that our network grows and flourishes. She completed her master's degree in international relations in Berlin and then worked in project management at the Falling Walls Foundation. Isabel is interested in the operational development of our network in close dialogue with our community. As a certified mediator, communication on equal terms is as important to her as the appreciation of diversity. If you are interested in working with one of our CorrelAidX chapters, would like to start a new one, or are generally interested in working with CorrelAid, please feel free to reach out to Isabel."
    },
    "de": {
      "subline": "Head of Community Management (in Elternzeit, vertreten von Phil)",
      "text": "Isabel ist Community Managerin bei CorrelAid und kümmert sich um das Wohlergehen unserer Volunteers. Sie koordiniert die CorrelAidX Lokalgruppen und sorgt dafür, dass unser Netzwerk wächst und gedeiht. Sie hat ihr Masterstudium der internationalen Beziehungen in Berlin absolviert und anschließend bei der Falling Walls Foundation im Projektmanagement gearbeitet. Isabel interessiert sich für die operative Weiterentwicklung unseres Netzwerks im engen Dialog mit unserer Community. Als zertifizierte Mediatorin liegt ihr die Kommunikation auf Augenhöhe ebenso am Herzen, wie die Wertschätzung von Diversität und Vielfalt. Wenn du an der Arbeit bei einer unserer CorrelAidX Lokalgruppen interessiert bist, eine neue Lokalgruppe gründen möchtest oder dich allgemein für eine Mitarbeit bei CorrelAid interessierst, kannst du Isabel jederzeit kontaktieren."
    }
  },
  "phil": {
    "name": "Phil",
    "img": "/images/people/philipp_bosch.jpg",
    "email": "phil.b@correlaid.org",
    "en": {
      "subline": "Head of Community Management",
      "text": "Phil works as the Head of Community Management at CorrelAid and will most likely be your first contact as a volunteer during your journey with CorrelAid. He coordinates the local CorrelAidX groups and ensures that our network grows and flourishes. Currently Phil is finishing his Masters degree in 'Social and Economic Data Science' at the University of Konstanz. Before taking over the role as Community Manager, he was organizing our local chapter in Konstanz and reastablished CorrelAid in the city near the lake. In his new role he now wants to use this experience in setting up a chapter and connecting with the local data science community to benefit other chapters and cities accros our network. If you are interested in working with one of our CorrelAidX chapters, would like to start a new one, or are generally interested in working with CorrelAid, please feel free to reach out to Phil."
    },
    "de": {
      "subline": "Head of Community Management",
      "text": "Phil ist Community Manager bei Correlaid und fungiert damit als deine erste Ansprechperson als Volunteer bei CorrelAid. Er koordiniert die CorrelAidX Lokalgruppen und sorgt dafür, dass unser Netzwerk wächst und gedeiht. Zurzeit ist Phil in den letzten Zügen seines Masters in \"Social and Economic Data Science\" an der Universität Konstanz. Vor seiner Zeit als Community Manager war er verantwortlich für das lokale Chapter in Konstanz und half dabei, CorrelAid in der Stadt am Bodensee wieder zu etablieren. In seiner neuen Rolle möchte er die Erfahrung, ein Chapter aufzubauen und sich mit der lokalen Data Science Community zu vernetzen, nun nutzen um anderen Chaptern in unserem Netzwerk zu helfen. Wenn du an der Arbeit bei einer unserer CorrelAidX Lokalgruppen interessiert bist, eine neue Lokalgruppe gründen möchtest oder dich allgemein für eine Mitarbeit bei CorrelAid interessierst, kannst du Isabel jederzeit kontaktieren."
    }
  },
  "jasmin": {
    "name": "Jasmin",
    "img": "/images/people/jasmin.jpg",
    "email": "education@correlaid.org",
    "en": {
      "subline": "Education for volunteers",
      "text": "Jasmin studies in the Master’s program Social and Economic Data Science at the University of Konstanz, after a Bachelor’s degree in Sociology. She is a member of CorrelAid since its Meetup in 2017 and takes care of Education & Knowledge Management at CorrelAid. She also hosts our podcast “CorrelTalk – the CorrelAid Podcast”."
    },
    "de": {
      "subline": "Bildung für Data Scientists",
      "text": "Jasmin studiert nach einem Bachelor in Soziologie jetzt Social and Economic Data Science im Master in Konstanz. Sie ist seit dem Meetup 2017 bei CorrelAid und kümmert sich dort um den Bereich Bildung & Wissensmanagement. Außerdem hostet sie in unserem Podcast “CorrelTalk – der CorrelAid Podcast”."
    }
  },
  "lena": {
    "name": "Marie-Helen (Lena)",
    "img": "/images/people/lena.jpg",
    "email": "marie-helen.c@correlaid.org",
    "en": {
      "subline": "PR and communication",
      "text": "Marie-Helen (Lena) works as an advisor for the Data4Policy Flagship of the Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. Here, she develops various data4development projects. Since 2018 she is part of the CorrelAid Community - and together with Meret and Rahel she is in charge of its communication and PR. Feel free to check us out on [Twitter](https://twitter.com), [Instagram](https://www.instagram.com/correlaid/?hl=de) or [LinkedIn](https://www.linkedin.com/company/15245842/admin/)!"
    },
    "de": {
      "subline": "PR und Kommunikation",
      "text": "Marie-Helen (Lena) arbeitet als Beraterin im Data4Policy Flagships bei der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. Dort entwickelt sie verschiedene Data4Development Projekte. Seit 2018 ist sie Teil der CorrelAid Community und betreut zusammen mit Meret und Rahel die Kommunikation und PR des Vereins. Schaut doch mal bei uns auf [Twitter](https://twitter.com), [Instagram](https://www.instagram.com/correlaid/?hl=de) oder [LinkedIn](https://www.linkedin.com/company/15245842/admin/) vorbei!"
    }
  },
  "patrizia": {
    "name": "Patrizia",
    "img": "",
    "email": "",
    "en": {
      "subline": "Data4Good projects",
      "text": "Patrizia is a psychologist and currently works as a neuroscientist at the Charité - Universitätsmedizin Berlin. She joined CorrelAid in January 2021 and is a member of the board since end of 2021. At CorrelAid she is taking care of project organization and infrastructure-related topics, together with Frie."
    },
    "de": {
      "subline": "Data4Good Projekte",
      "text": "Patrizia ist Psychologin und arbeitet aktuell als Neurowissenschaftlerin an der Charité - Universitätsmedizin Berlin. Sie ist seit Anfang 2021 bei CorrelAid und seit Ende 2021 Teil des Vereinsvorstands. Bei CorrelAid kümmert sie sich gemeinsam mit Frie um die Bereiche Projektarbeit und Infrastruktur."
    }
  }
}
